import Image from "next/image";
import { server } from "../../../lib/config";

export default function About({bgColor}) {
  return (
    <section id="about" style={{backgroundColor:bgColor}} className="home_about">
      <div className="vertical_paddings">
        <div className="container">
          <div className="home_about_content">
            <div className="section_content__col text pd-left-0">
              <div className="section_content__text_wrap">
                {/* <h2 className="about_h2">About Ivan Santacruz</h2>  */}

                <p>
                  <b>
                    ‘কুল্লিয়াতুল কুরআনিল কারীম ওয়াদ-দিরাসাত আল-ইসলামিয়্যাহ’
                  </b>{" "}
                  উচ্চতর ইসলামী শিক্ষা ও গবেষণামূলক একটি প্রতিষ্ঠান। এটি স্থাপিত
                  ২০২১ খ্রি./ ১৪৪২ হি. সালে। এখানে সানাবিয়্যাহ (উচ্চ মাধ্যমিক)
                  ও কুল্লিয়া (উচ্চতর) পর্যায়ে শিক্ষার ব্যবস্থা রয়েছে। রয়েছে
                  শিক্ষক প্রশিক্ষণ কোর্স, বিভিন্ন স্তরের মানুষের জন্য আরবি ভাষা
                  কোর্স এবং বিভিন্ন বিষয়ের উপর ডিপ্লোমা কোর্স। প্রতিষ্ঠানে
                  দেশ-বিদেশে মাস্টার্স ও ডক্টরেট ডিগ্রিপ্রাপ্ত শিক্ষকবৃন্দ পূর্ণ
                  ও খন্ডকালীন শিক্ষক হিসেবে নিয়োজিত আছেন। সর্বোপরি বিশুদ্ধ
                  ধারার ইসলামী শিক্ষার আধুনিক ব্যবস্থা সম্বলিত একটি অনন্য
                  প্রতিষ্ঠান ‘কুল্লিয়াতুল কুরআনিল কারীম ওয়াদ-দিরাসাত
                  আল-ইসলামিয়্যাহ’।
                </p>
                {/* <p>
                  দেশ-বিদেশ হতে মাস্টার্স ও ডক্টরেট ডিগ্রিপ্রাপ্ত স্কলার ও
                  শিক্ষাবিদগণ শিক্ষক হিসাবে পাঠদান করবেন। বিশুদ্ধ ধারার ইসলামী
                  শিক্ষার সাথে যুগোপযোগী আধুনিক শিক্ষা ও প্রযুক্তির সমন্বয়ে
                  একটি অনন্য প্রতিষ্ঠান৷ বর্তমান যুগের শ্রেষ্ঠ ইসলামী বিদ্যাপীঠ
                  মদিনা ইসলামী বিশ্ববিদ্যালয়ের সিলেবাস ও কারিকুলামের আলোকে
                  কুল্লিয়ার শিক্ষাক্রম প্রণীত
                </p> */}

                {/* <div>
                  <a href="" role="button" className="btn btn--primary">
                    Learn more
                  </a>
                  </div>  */}
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
  );
}
