export const faqs = [
  // {
  //   id: "1",
  //   home: true,
  //   question: `আপনাদের ঠিকানা কোথায়?`,
  //   answer: `<span> “কুল্লিয়াতুল কুরআনিল কারীম ওয়াদ-দিরাসাতিল ইসলামিয়্যাহ ”<br>
  //   বাড়ি: ৯ ও ১৭, রোড: ৬/এ, সেক্টর: ৫, উত্তরা, ঢাকা।<br>
  //   ফোন: ০১৮৩৪ ১৭৭৭৬৫ / ০৯৬১০ ৯৯১৯৯১.
  //  </span>`,
  // },
  {
    id: "2",
    home: true,
    question: `আপনাদের আরবি ভাষা শিক্ষার কোনো কোর্স রয়েছে কি?`,
    answer: `<span>জী রয়েছে।</span>`,
  },
  {
    id: "3",
    home: true,
    question: `আপনাদের কোন অনলাইন কোর্স রয়েছে?`,
    answer: `<span>আমাদের আপাতত কোন অনলাইন কোর্স নেই, সব অফলাইনে।</span>`,
  },
  {
    id: "4",
    home: true,
    question: `সানাবিয়্যার বিস্তারিত জানতে চাই।`,
    answer: `<span>
    কোর্স সমূহ দেখুন।
    </span>`,
  },
  // {
  //   id: "5",
  //   home: true,
  //   question: `কুল্লিয়াতুল কুরআন সম্পর্কে বিস্তারিত জানতে চাই`,
  //   answer: `<span>
  //   আমাদের প্রতিষ্ঠানের পরিচিতি:<br>
  //   ‘কুল্লিয়াতুল কুরআনিল কারীম ওয়াদ-দিরাসাতিল ইসলামিয়্যাহ’ বিশুদ্ধ ধারার একটি উচ্চতর ইসলামী শিক্ষা, প্রশিক্ষণ ও গবেষণা প্রতিষ্ঠান।<br>
  //   • এতে থাকছে সানাবিয়্যাহ (হায়ার সেকেন্ডারি) ও কুল্লিয়া (ব্যাচেলর) পর্যায়ের শিক্ষা ব্যবস্থা।<br>
  //   • আরো রয়েছে শিক্ষক প্রশিক্ষণ কোর্স এবং বিভিন্ন শ্রেণী-পেশার লোকদের জন্য আরবি ভাষা কোর্স।<br>
  //   • গুরুত্বপূর্ণ একাধিক বিষয়ের ওপর ডিপ্লোমা ও সার্টিফিকেট কোর্স।<br>
  //   • দেশ-বিদেশ হতে মাস্টার্স ও ডক্টরেট ডিগ্রিপ্রাপ্ত স্কলার ও শিক্ষাবিদগণ শিক্ষক হিসাবে পাঠদান করবেন।<br>
  //   • বিশুদ্ধ ধারার ইসলামী শিক্ষার সাথে যুগোপযোগী আধুনিক শিক্ষা ও প্রযুক্তির সমন্বয়ে একটি অনন্য প্রতিষ্ঠান৷<br>
  //   <br>
  //
  //   প্রতিষ্ঠানের বৈশিষ্ট্য:<br>
  //
  //   1. মদিনা ইসলামী বিশ্ববিদ্যালয় থেকে ডক্টরেট ডিগ্রিপ্রাপ্ত স্কলারদের পাঠদান।<br>
  //   2. মদিনা ইসলামী বিশ্ববিদ্যালয়ের কারিকুলামের আলোকে প্রণীত শিক্ষাক্রম।<br>
  //   3. উচ্চতর শিক্ষার পথ সুগম করার লক্ষ্যে আরবি ভাষায় দক্ষ করে তোলা।<br>
  //   4. আন্তর্জাতিক বিশ্ববিদ্যালয়সমূহের সাথে একাডেমিক ইকুইভ্যালেন্স।<br>
  //   5. উচ্চশিক্ষার জন্য সৌদি আরব, মালয়েশিয়া ও ইন্দোনেশিয়ার বিভিন্ন বিশ্ববিদ্যালয়ে স্কলারশিপ পেতে সহযোগিতা করা।<br>
  //   6. আলিমের সিলেবাসের সাথে সমন্বয় করে সানাবিয়্যার সিলেবাস তৈরি এবং বোর্ড পরীক্ষা দেওয়ার সুব্যবস্থা।<br>
  //   7. দেশ-বিদেশের বরেণ্য ওলামা-মাশায়েখ ও স্কলারদের সহবত অর্জন।<br>
  //   8. দুর্লভ আরবি বইসমৃদ্ধ ফিজিকাল এবং ডিজিটাল লাইব্রেরী।<br>
  //   9. সিসিটিভি ক্যামেরার মাধ্যমে সার্বক্ষণিক নিরাপত্তার ব্যবস্থা।<br>
  //   <br>
  //   সানাবিয়্যাহ (উচ্চ মাধ্যমিক) স্তরে ভর্তির শর্তাবলী:<br>
  //
  //   1. সানাবিয়্যাহ বিভাগে ভর্তির জন্য দাখিল/মুতাওয়াসসিতাহ/কাফিয়া/এসএসসি পাশ হতে হবে।<br>
  //   2. শিক্ষার্থীকে অবশ্যই চরিত্রবান ও আদব-কায়দা সম্পন্ন হতে হবে।<br>
  //   3. পূর্ববর্তী সকল সনদপত্র ও নম্বরপত্র সত্যায়ন করে আবেদন পত্রের সাথে জমা দিতে হবে।<br>
  //   4. ভর্তি পরীক্ষায় উত্তীর্ণ হতে হবে।<br>
  //   5. পূর্ণকালীন শিক্ষার্থী হিসেবে ভর্তি হতে হবে।<br>
  //   6. ক্লাসে শতভাগ উপস্থিত নিশ্চিত করতে হবে।<br>
  //   7. কুল্লিয়ার নিয়ম-কানুন ও সকল নির্দেশনা মেনে চলতে হবে।<br>
  //
  //   <br>
  //   প্রতিষ্ঠানে যারা নিয়মিত ক্লাস নেন তাদের নামঃ<br>
  //   ১। শাইখ ড. মোহাম্মদ মানজুরে ইলাহী<br>
  //   ২।শাইখ ড. আবু বকর মুহাম্মাদ যাকারিয়া<br>
  //   ৩।শাইখ ড. মুহাম্মাদ সাইফুল্লাহ<br>
  //   ৪।শাইখ ড. আব্দুল বাসির<br>
  //   ৫।শাইখ ড. রেজাউল করীম<br>
  //   ৬।শাইখ সালেম আল-আজহারী<br>
  //
  //   </span>`,
  // },
  {
    id: "6",
    home: true,
    question: `আমি এস.এস.সি. পাশ করেছি। কুল্লিয়াতুল কুরআনে ভর্তি সম্পর্কে জানতে চাই।`,
    answer: `<span>জেনারেল শিক্ষিতদের ইসলামি জ্ঞান অর্জনের জন্য আমাদের প্রতিষ্ঠানে সানাবিয়্যাহতে ভর্তির সুযোগ রয়েছে, তবে প্রথমে তাকে আরবি ভাষায় দক্ষ হতে হবে। তাকে আরবি ভাষায় দক্ষ করে তোলার জন্য আমাদের রয়েছে জেনারেল  আরবি ভাষা কোর্স,</span>`,
  },
  {
    id: "7",
    home: true,
    question: `জেনারেল অ্যারাবিক ল্যাঙ্গুয়েজ কোর্স সম্পর্কে জানতে চাই`,
    answer: `<span>

    কোর্স সমূহ দেখুন।


    </span>`,
  },
  {
    id: "8",
    home: true,
    question: `আমি এবার দাখিল পাশ করেছি। কুল্লিয়াতুল কুরআনে ভর্তি সম্পর্কে জানতে চাই।`,
    answer: `<span>যারা দাখিল পাশ করেছে তাদের জন্য রয়েছে সানাবিয়্যাহতে (আলিম) ভর্তির সুযোগ।</span>`,
  },
  // {
  //   id: "9",
  //   home: true,
  //   question: `আমি এস.এস.সি. পাশ করেছি। কুল্লিয়াতুল কুরআনে ভর্তি সম্পর্কে জানতে চাই।`,
  //   answer: `<span>এস.এস.সি. পাশ  শিক্ষার্থীগন  আমাদের এখানে সানাবিয়্যাহ করতে পারবেন। তবে প্রথমে আপনাকে ২ বছর  আরবি ভাষা শিখতে হবে । জেনারেল ছাত্রদের জন্য আমাদের এখানে রয়েছে জেনারেল এরাবিক ল্যাংগুয়েজ কোর্স, ১ বছর মেয়াদি। এটা শেষ করার পর আরেক বছর একাডেমিক এরাবিক ল্যাংগুয়েজ কোর্স শিক্ষতে হবে ।  তারপর সানাবিয়্যাহতে পড়ার সুযোগ রয়েছে ।</span>`,
  // },
  // {
  //   id: "10",
  //   home: true,
  //   question: `সানাবিয়্যাহর কারিকুলাম কী?`,
  //   answer: `<span>মদিনা বিশ্ববিদ্যালয়ের সানাবিয়্যার কারিকুলাম।</span>`,
  // },
  // {
  //   id: "11",
  //   home: true,
  //   question: `Do you have any primary courses for english medium students, who can part time learn about reading the Quran and the basic.`,
  //   answer: `<span>Yes, we have general arabic language course for english medium students.</span>`,
  // },
  // {
  //   id: "12",
  //   home: true,
  //   question: `মাদ্রাসার ছাত্রদের আরবি ভাষায় দক্ষ হওয়ার জন্য কি কোন ভাষা কোর্স রয়েছে?`,
  //   answer: `<span>জী, মাদ্রাসা ছাত্রদের আরবি ভাষায় আরো দক্ষ করে তোলার জন্য রয়েছে আকাডেমিক আরবি ভাষা কোর্স।</span>`,
  // },
];
