export const memberDetailManzureelahi = `
<h2 class="title-r about-title">পরিচিতি</h2>
<div class="about-text">
  <p>ড. মোহাম্মদ মানজুরে ইলাহী একাধারে একজন গবেষক, শিক্ষাবিদ, ইসলামিক স্কলার ও লেখক, অন্যদিকে তিনি একজন দা‘ঈ ইলাল্লাহ ও স্বনামধন্য মিডিয়া ব্যক্তিত্ব। ইসলামী গবেষণা, ইসলাম প্রচার ও টিভি/ইউটিউব চ্যানেলে আলোচনার মাধ্যমে তিনি জাতীয় ও আন্তর্জাতিকভাবে পরিচিত। তিনি জাতীয় বিশ্ববিদ্যালয়ের ইসলামিক স্টাডিজ বিভাগের সহযোগী অধ্যাপক হিসাবে কর্মরত রয়েছেন। </p>
</div>
<div class="about-text">
  <p>২০০৪ সাল থেকেই জাতীয় ও আন্তর্জাতিক পর্যায়ের বিভিন্ন টিভিতে তিনি ইসলামিক আলোচনা, প্রশ্নোত্তর সেশন ও উপস্থাপনায় অবদান রেখে আসছেন। দেশে ও দেশের বাইরে বিভিন্ন বিশ্ববিদ্যালয়ে অনুষ্ঠিত সেমিনার ও লেকচার সেশনে এবং বহু আন্তর্জাতিক ইসলামিক সেন্টার ও সাংস্কৃতিক কেন্দ্রে তিনি জ্ঞানগর্ভ আলোচনা পেশ করেছেন।</p>
</div>
<div class="about-text">
  <p>তিনি বাংলাভাষা-ভাষীদের মধ্যে বিশুদ্ধ ও বস্তুনিষ্ঠ জ্ঞান ও শিক্ষা প্রসারের উদ্দেশ্যে তাইবাহ একাডেমি ও কুল্লিয়াতুল কুরআনিল কারীম ওয়াদ-দিরাসাত আল-ইসলামিয়াহ প্রতিষ্ঠা করেন।</p>
</div>

<h2 class="title-r about-title"> শিক্ষা জীবন</h2>
<div class="about-card">
  <p>ড. মোহাম্মদ মানজুরে ইলাহী ১৯৮৮ সালে মদীনা ইসলামী বিশ্ববিদ্যালয়ের শরী‘আহ অনুষদে ভর্তি হন এবং অত্যন্ত কৃতিত্বের সাথে সেখান থেকে ব্যাচেলর, মাস্টার্স ও পিএইচডি ডিগ্রি অর্জন করেন। তিনি মদীনা ইসলামী বিশ্ববিদ্যালয় থেকে পিএইচডি ডিগ্রি অর্জনকারী প্রথম বাংলাদেশী।</p>
</div>
`;
