export const memberDetailSaifullah = `
<a class="heading-r heading-b" style="margin-bottom: 0px;">পরিচিতি</a>

<p><b>ড. মুহাম্মাদ সাইফুল্লাহ</b>, পিতা: আহমাদ কারীম রহিমাহুল্লাহ। তিনি বাংলাদেশের ফেনী জেলার সোনাগাজী উপজেলার পাইকপাড়া গ্রামের এক ধার্মিক পরিবারে ৩১ ডিসেম্বর ১৯৭১ সালে জন্মগ্রহণ করেন। তিনি তার ইসলামী গবেষণা, চিন্তা-চেতনা অসংখ্য জ্ঞানগর্ভ আলোচনা, সেমিনারের পাশাপাশি তার লেখা বিভিন্ন রিসার্চ পেপার ও বইয়ে তুলে ধরেছেন। তার লেখা বই বাংলা ভাষার পাশাপাশি আরবি ভাষায়ও রয়েছে। দ্বীনের একজন একনিষ্ঠ দা'ঈ হিসেবে আমাদের সমাজে ইসলামী শিক্ষার প্রচার-প্রসারে ড. মুহাম্মদ সাইফুল্লাহ অবিরত কাজ করে চলেছেন।</p>

<a class="heading-r heading-b" style="margin-bottom: 0px;">শিক্ষাজীবন</a>

<p>ড. মুহাম্মাদ সাইফুল্লাহ ১৯৯২ সালে মদীনা ইসলামী বিশ্ববিদ্যালয় শারী'আহ অনুষদে স্কলারশিপে ভর্তি হন এবং সেখান থেকে ব্যাচেলর, মাস্টার্স ও ২০০৮ সালে পিএইচডি ডিগ্রি অর্জন করেন। তার পিএইচডির বিষয় ছিল ইসলামীক ল এন্ড জুরিসপ্রুডেন্স। তিনি বাংলাদেশ মাদরাসা শিক্ষা বোর্ডের অধীনে দাখিল, আলিম, ফাযিল ও কামিল পরীক্ষায় সাফল্যের সাথে বোর্ডস্ট্যান্ড করেছেন। এছাড়াও তিনি কাওমী মাদরাসায় মিশকাত, দাওরা হাদীস ও ইফতা কোর্স সম্পন্ন করেছেন।</p>

<a class="heading-r heading-b" style="margin-bottom: 0px;">কর্মজীবন</a>

<p>২০০৯ সালে তিনি আন্তর্জাতিক ইসলামী বিশ্ববিদ্যালয় চট্টগ্রাম (IIUC) এ সহকারি অধ্যাপক হিসেবে তার কর্মজীবনের শুরু করেন। ২০১৫ সালে সহকারী অধ্যাপক হিসেবে এশিয়ান ইউনিভার্সিটি অব বাংলাদেশ এ যুক্ত হন, এখন পর্যন্ত তিনি ইসলামীক স্টাডিজ বিভাগের সহযোগী অধ্যাপক হিসেবে সেখানেই কর্মরত আছেন। পাশাপাশি তিনি ড্যাফোডিল ইন্ট্যারন্যাশনাল বিশ্ববিদ্যালয়ের অধীনে ডিআইসিতে ভিজিটিং প্রফেসর হিসেবে নিযুক্ত আছেন।</p>
<p>ড. মুহাম্মাদ সাইফুল্লাহ ফিকহ একাডেমী বাংলাদেশের নির্বাহী পরিচালক। তিনি সৌদি বিশ্ববিদ্যালয় প্রাক্তন ছাত্র সমিতির সভাপতি হিসেবেও দায়িত্ব পালন করছেন। এছাড়াও তিনি ২০২৩ সাল থেকে মুহাদ্দিস (ভিজিটিং), শরীফবাগ কামিল মাদরাসায় নিযুক্ত হন।</p>
<p>ড. মুহাম্মাদ সাইফুল্লাহ বাংলাদেশের জনপ্রিয় টিভি চ্যানেল এনটিভিতে "আপনার জিজ্ঞাসা" নামে ইসলামী প্রশ্নোত্তর অনুষ্ঠানে ২০০৯ সাল থেকে প্রশ্নের উত্তর দিয়ে আসছেন। পাশাপাশি তিনি তার ইউটিউব চ্যানেল ও অন্যান্য বিভিন্ন টিভি চ্যানেলে আলোচনা, প্রশ্নোত্তর সেশনে অবদান রেখে আসছেন। সাথে সাথে তিনি দেশের বিভিন্ন জেলায় উন্মুক্ত আলোচনা, ইসলামী হালাকা এবং বিভিন্ন কোর্স এর মাধ্যমে ইসলামের দা'ওয়াতী কাজে অগ্রসর ভূমিকা পালন করে আসছেন।</p>
`;
